/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape bruger Bluetooth LE til at oprette forbindelse til tilbehør.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape bruger Bluetooth LE til at oprette forbindelse til tilbehør.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape bruger din placering til at give dig relevante oplysninger om dine omgivelser.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape bruger din placering til at give dig relevante oplysninger om dine omgivelser.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape bruger din placering til at give dig relevante oplysninger om dine omgivelser.";


/*  */
"NSMotionUsageDescription" = "Openscape bruger bevægelsesregistrering til at tilpasse automatiske lydbeskeder.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape bruger fotobiblioteket til at vedhæfte fotos til feedback.";


